{
  "title": "The Celestine",
  "lang": "en",
  "lines": [
    "My lady, why don’t you stick around, dear",
    "And tell me why you’re dragging this affliction.",
    "Just hold on for a second, I’ll untie you.",
    "Look at the mess that you’ve gotten yourself into.",
    "How bitter are the thoughts that you’ve been brewing,",
    "And dark are the laps around your memory.",
    "And what about this crown of thorns you’re wearing? ",
    "Yes, it fits you right, but you’re paying for it dearly.",
    "",
    "With the outrage of a wounded beastie",
    "Wearing a bandage where you don’t bleed.",
    "With all this weeping, and wailing, and whining,",
    "You’re gonna scare away the last of your chances.",
    "",
    "My lady, it’s so sad to see you like this,",
    "like you have forgotten your body.",
    "So proud, so foolish, so neglected,",
    "All for a little sin you that keep dissecting.",
    "Woman, just remove your clothes and garments,",
    "The spear is looking for your target.",
    "And yes, Men, much like a cocktail,",
    "Can sometimes bring health and others harm you.",
    "",
    "With the outrage of a wounded beastie",
    "Wearing a bandage where you don’t bleed.",
    "With so much weeping, and wailing, and whining,",
    "You’re gonna scare away the last of your chances.",
    "Why don’t you open your fist for caresses,",
    "turn your goodbyes into “hi there”s.",
    "And when you pout do it for blowing kisses,",
    "And if you run say “wait up, I will be right there”.",
    "",
    "My lady, it’s so sad to see you like this,",
    "like you have forgotten your body.",
    "So proud, so foolish, so neglected,",
    "All for a little sin you that keep dissecting.",
    "Woman, just remove your clothes and garments,",
    "The spear is looking for your target.",
    "And yes, Men, much like a cocktail,",
    "Can sometimes bring health and others harm you.",
    "Oh yes, Men, much like a cocktail,",
    "Sometimes can bring health and others harm you.",
    ""
  ]
}